{
    "title":"Goldlöckchen",
    "idText01":"Es war einmal, mitten im Wald, ein schönes Haus, in dem eine Bärenfamilie lebte: Mama Bär, Papa Bär und Baby Bär.",
    "idText02":"Eines Morgens putzten die drei Bären das Haus, bereiteten das Essen vor und brachen danach zu einem ruhigen Waldspaziergang auf.",
    "idText03":"Am selben Morgen brach ein Mädchen namens Goldlöckchen, das seinen Namen seinem wunderschönen blonden Lockenschopf verdankte...",
    "idText04":"... zu einem Spaziergang im Wald auf. Als es das Haus der Bären sah, guckte es neugierig durch das Fenster hinein.",
    "idText05":"\"Wie gut es hier riecht!\", dachte Goldlöckchen. Und dann merkte sie, wie hungrig sie war, und ging in das Haus hinein.",
    "idText06":"Im Haus sah sie 3 mit Suppe gefüllte Teller. Ohne zu zögern probierte sie ein bischen vom größten der drei Teller, aber die Suppe war sehr heiß und Goldlöckchen verbrannte sich.",
    "idText07":"Da sie immer noch Hunger hatte kostete sie auch vom zweiten Teller, jedoch war die Suppe zu kalt und so mochte sie auch diese nicht essen.",
    "idText08":"Aber die Suppe vom dritten Teller, die war lecker! Goldlöckchen hörte nicht mit dem Essen auf, ehe sie alles verspeist hatte.",
    "idText09":"Nach dem Essen wurde Goldlöckchen müde. \"Ich werde mich auf einen dieser Stühle setzen\", dachte sie.",
    "idText10":"Sie setzte sich auf einen der Stühle, dann auf den nächsten, und genau wie es ihr mit den Suppentellern ergangen war, gefiel ihr auch hier der dritte Stuhl am Besten.",
    "idText11":"Und da sie dort so gemütlich saß, schlief sie dann auch ein.. Bis auf einmal der Stuhl fast zerbarst. Was für ein Schreck!",
    "idText12":"\"Ich glaube ich setze mich doch lieber nicht hin\", beschloss Goldlöckchen und guckte sich weiter neugierig im Haus um bis sie ein Schlafzimmer fand.",
    "idText13":"Da sie sich zuvor beim Fallen vom Stuhl verletzt hatte, fand Goldlöckchen, dass sie sich kurz in einem der Betten ausruhen könnte.",
    "idText14":"Das erste Bett war ihr zu groß und zu hart. Das zweite Bett gefiel ihr auch nicht, denn es war zu weich.",
    "idText15":"\"Aber dieses Bett ist gemütlich!\", sagte sie als sie sich schließlich in das kleinste der drei Betten legte. Und dann schlief sie ein.",
    "idText16":"Während Goldlöckchen wie ein Murmeltier schlief, kam die Bärenfamilie zurück in ihr Haus...",
    "idText17":"... und bemerkte, dass jemand von den Suppentellern gegessen hatte. \"Mein Teller ist leer!\", sagte der kleine Bär traurig.",
    "idText18":"Auch bemerkten sie, dass jemand sich auf ihre Stühle gesetzt hatte. Vor allem als sie Baby Bär's zerbrochenen Stuhl sahen.",
    "idText19":"\"Oh je! Wo soll ich mich jetzt nur hinsetzen?\" jammerte der kleine Bär.",
    "idText20":"Schließlich ging die überraschte Bärenfamilie in ihr Schlafzimmer.",
    "idText21":"\"Oh, es hat auch jemand in unseren Betten gelegen!\", murmelte Papa Bär. \"Was hast Du gesehen, mein Junge?\", fragte Mama Bär ihren Sohn, der erschrocken schien.",
    "idText22":"Dieser schrie \"Da liegt jemand in meinem Bett!\"",
    "idText23":"Blitzschnell zogen die Bären an der Decke und fanden Goldlöckchen...",
    "idText24":"...die sofort aufwachte und so sehr erschrak, dass sie ohne zu Überlegen aus dem Fenster sprang.",
    "idText25":"Und da standen nun die drei Bären, ganz verdutzt und verdattert. \"Was mag nur in dieses Mädchen gefahren sein?\", fragte sich Papa Bär."
}
