{
  "title":"Ricitos de Oro",
  "idText01":"Érase una vez una bonita casa en medio del bosque en la que vivía una familia de osos: Papá Oso, Mamá Osa y su pequeño Osito.",
  "idText02":"Una mañana los tres osos limpiaron la casa, prepararon la comida y salieron para dar un tranquilo paseo por el bosque.",
  "idText03":"Esa misma mañana, una niña a la que llamaban Ricitos de Oro por su precioso pelo rubio y rizado...",
  "idText04":"... también había salido a dar un paseo por el bosque, y cuando vio la casa de los osos se asomó por la ventana para curiosear.",
  "idText05":"«¡Qué bien huele!», pensó Ricitos de Oro. Entonces se dio cuenta de que tenía mucha hambre, así que entró en la casa.",
  "idText06":"Dentro vio tres tazones con sopa. Ni corta ni perezosa, probó un poco del más grande. Pero la sopa estaba muy caliente y se quemó.",
  "idText07":"Como seguía teniendo hambre probó del segundo tazón, y resultó que estaba muy frío y tampoco le gustó.",
  "idText08":"¡Pero el tercero sí estaba rico! Ricitos de Oro no paró de comer hasta que se lo terminó entero.",
  "idText09":"Después de comer le entraron ganas de descansar un poco. «Me sentaré en una de esas sillas», dijo la niña.",
  "idText10":"Probó una, después otra y, como antes, la tercera silla, que era la más pequeña, fue la que más le gusto.",
  "idText11":"Allí, tan a gusto, se quedó dormida... ¡hasta que la silla se rompió de golpe! Menudo susto se llevó.",
  "idText12":"«Creo que ya no tengo ganas de sentarme», se dijo Ricitos de Oro y siguió curioseando por la casa hasta llegar a un dormitorio.",
  "idText13":"Como se había hecho daño al caerse de la silla, Ricitos pensó que no estaría mal echarse en una de las camas.",
  "idText14":"La primera cama era demasiado grande y dura. La segunda cama tampoco le gustó porque estaba blanda.",
  "idText15":"«¡Esta cama sí que es cómoda!», dijo cuando probó la cama más pequeña. Y bostezó. Y se quedó dormida.",
  "idText16":"Mientras Ricitos de Oro dormía a pierna suelta, la familia de osos volvió a su casa...",
  "idText17":"... y se encontraron con que alguien había probado sus sopas. «¡La mía se la han comido entera!», dijo triste el pequeño Osito.",
  "idText18":"También se dieron cuenta pronto de que alguien se había sentado en sus sillas. Sobre todo cuando vieron la del pobre Osito...",
  "idText19":"«¡Qué desastre! ¿Dónde me voy a sentar ahora?», se lamentó el pequeño.",
  "idText20":"Finalmente, la familia de osos, que estaba muy sorprendida, llegó a su dormitorio.",
  "idText21":"«También han usado nuestras camas», murmuró Papá Oso. «¿Qué es lo que has visto, hijo?», preguntó Mamá Osa.",
  "idText22":"El pequeño Osito, un poco asustado, gritó: «¡Hay alguien durmiendo en mi cama!».",
  "idText23":"En un abrir y cerrar de ojos, los osos tiraron de la manta y descubrieron a Ricitos de Oro...",
  "idText24":"... que se despertó de golpe y se llevó tal susto que, sin pensarlo, salió corriendo por la ventana.",
  "idText25":"Y ahí se quedaron los tres osos, pasmados y patidifusos. Y Papá Oso pensó: «¿Qué le habrá picado a esta niña?»."
}
