{
  "title":"Goldilocks",
  "idText01":"Once upon a time there was a bear family, living in a pretty little house in the middle of the forest: Mama Bear, Papa Bear, and Baby Bear.",
  "idText02":"One fine morning, the three bears cleaned the house, prepared some food for later and set off for a nice quiet walk in the forest.",
  "idText03":"That same morning, a little girl who was called Goldilocks because of her lovely curly blonde hair...",
  "idText04":"... had also gone out for a walk in the forest. When she saw the bears' house, she stopped and peeked through the window.",
  "idText05":"\"Oh that smells nice!\", thought Goldilocks. And then she realized that she was very, very hungry, and decided to go into the house.",
  "idText06":"Once inside, she spotted three bowls of soup. Without thinking twice, she tried a bit  from the largest bowl. But it was very hot and she burned her tongue.",
  "idText07":"As she was still hungry, she tried the second bowl, but the soup in that one was very cold,  so she didn't like it, either.",
  "idText08":"But the third one was delicious! Goldilocks couldn't stop eating until there was nothing left.",
  "idText09":"When she finished, she felt like having a rest. \"I'm going to sit in one of these chairs\", she thought.",
  "idText10":"She tried them all, and just as with the soup before, it was the third and smallest chair she liked best.",
  "idText11":"And there, so comfy, she fell asleep... until all of a sudden, the chair broke into pieces! What a fright that gave her!",
  "idText12":"\"I don't think I want to be sitting down anymore\", said Goldilocks. She  kept on exploring the house until she came across a bedroom.",
  "idText13":"As she had hurt herself when she fell off the chair before, Goldilocks decided to lie down on one of the beds to get some rest.",
  "idText14":"The first bed was too big and too hard for her. She didn't like the second bed, either, as it was too soft.",
  "idText15":"\"This bed is just fine for me!\" she said when she tried out the smallest of the three beds. And she yawned and fell sound asleep.",
  "idText16":"Goldilocks was still fast asleep when the bear family came back home...",
  "idText17":"... only to find out somebody had been eating their soup! \"There's nothing left of my soup!\", Baby Bear cried out sadly.",
  "idText18":"The bears also noticed that somebody had been sitting in their chairs. Especially when they saw poor Baby Bear's broken one...",
  "idText19":"\"Oh no! Where am I going to sit now?\", he sobbed.",
  "idText20":"Finally the bear family,  very surprised, went to their bedroom.",
  "idText21":"\"They also used our beds\", Papa Bear whispered. Mama Bear, who saw that Baby Bear suddenly seemed frightened, asked him \"What did you see, my son?\"",
  "idText22":"The little bear shouted out loud \"There's someone sleeping in my bed!\"",
  "idText23":"In the blink of an eye, the bears pulled off the blanket - and there they found Goldilocks...",
  "idText24":"... who woke up all at once and, almost frightened to death, ran and jumped out of the window without a second thought.",
  "idText25":"And there the three bears were left, astonished and completely taken aback. And Papa Bear thought \"Whatever can have gotten into that girl?\""
}
