{
  "title":"Little Red Riding Hood",
  "idText01":"Once upon a time, a little girl called Little Red Riding Hood was walking happily through the forest, wearing her red cloak and hood as always.",
  "idText02":"She had also packed a nice fruit basket for her grandmother, who was ill.",
  "idText03":"\"Please don't dawdle, go straight to Grandma's house!\", her mother had said before the little girl had set off.",
  "idText04":"While she was walking through the forest,  a wolf suddenly appeared in front of her and asked \"Where are you going, Little Red Riding Hood?\".",
  "idText05":"\"I'm on the way to my Grandma's place to take her some fruit. She's not feeling well, you see\", the girl replied.",
  "idText06":"\"And why are you in such a hurry? Look around you! There are lots of lovely flowers in the forest and it's a beautiful day\", said the wolf.",
  "idText07":"Little Red Riding Hood hesitated for a moment and then thought \"Maybe some nice flowers will help Grandma feel better\".",
  "idText08":"So she spent a while picking flowers, without noticing that the wolf had gone down the path towards her Grandma's house...",
  "idText09":"... and got there before Little Red Riding Hood. He was very cunning!",
  "idText10":"\"Hehehe - She's left the door open because she was expecting Little Red Riding Hood\", thought the wolf while he sneaked into Grandma's house.",
  "idText11":"And so it was that the wolf gobbled up Grandma, who was lying in bed before the poor thing even noticed him.",
  "idText12":"The wolf was careful not to eat Grandma's clothes as well. And why was that? Because he was going to dress up as her to trick Little Red Riding Hood!",
  "idText13":"A while after, the girl arrived with her basket, which was now full of flowers as well as fruit.",
  "idText14":"\"The door is open... How strange!\", she thought before she went inside.",
  "idText15":"When Little Red Riding Hood approached her Grandma's bed, she could tell something was not right. \"Grandma\", she exclaimed, \"what big ears you have!\"",
  "idText16":"\"All the better to hear you with\", said the disguised wolf. \"And what big eyes you have!\", Little Red Riding Hood went on. \"All the better to see you with!\"",
  "idText17":"\"And what a huge mouth you have!\", said the poor girl. And so then the wolf opened his mouth wide and yelled: \"All the better to eat you with!\"",
  "idText18":"A bit later, a hunter happened to pass by Grandma's house and was quite surprised to see the door wide open.",
  "idText19":"\"Hmm... That's very strange\", he thought. So he decided to go inside and check on Grandma.",
  "idText20":"Inside the house, the hunter found the wolf in Grandma's bed, half asleep after his enormous feast...",
  "idText21":"... and thought something was very wrong. \"Let's see what you've had to eat, you greedy wolf!\", he said to himself.",
  "idText22":"Thanks to the hunter, finally Little Red Riding Hood and her Grandma did not end up as the wolf's lunch.",
  "idText23":"\"Never again will I be fooled by a wolf, Grandma!\", shouted the girl. And her Grandma replied \"I'm so glad you came!\""
}
