{
  "title":"Los tres cerditos",
  "idText01":"Érase una vez tres cerditos que eran hermanos. Un día, decidieron que era hora de irse de la casa de sus padres.",
  "idText02":"«¡Cada uno construirá su propio hogar!», dijeron animados mientras se marchaban.",
  "idText03":"El primer cerdito, que era un poco perezoso, hizo rápidamente una casa de paja para poder echarse una siesta lo antes posible.",
  "idText04":"«No hace falta esforzarse y trabajar tanto», había pensado justo antes de quedarse dormido.",
  "idText05":"El segundo cerdito tenía mucha hambre, así que empleó un rato en hacerse una casa de madera y luego se puso a comer.",
  "idText06":"El tercer cerdito, mientras tanto, había estado llevando pesados ladrillos de un lado para otro...",
  "idText07":"... y siguió trabajando en su casa muchas horas después de que sus hermanos acabasen.",
  "idText08":"¡Atención! Los cerditos no se habían dado cuenta de que un lobo andaba cerca del lugar donde habían construido sus casas.",
  "idText09":"«¡Vaya! ¡Qué pinta más sabrosa tienen mis nuevos vecinos!», se dijo el lobo relamiéndose.",
  "idText10":"Primero, el lobo fue hasta la casa de paja y gritó al cerdito perezoso: «¡Ábreme la puerta o tiraré tu casa!»",
  "idText11":"Como nadie le abrió la puerta, el lobo se puso a soplar... ¡y la casa se deshizo en un santiamén!",
  "idText12":"El pobre cerdito salió corriendo a refugiarse en la casa de madera de su hermano.",
  "idText13":"Entonces le tocó el turno a esa casa: «¡Abridme o también tiraré esta!», gritó el lobo. Pero nadie abrió.",
  "idText14":"La casa de madera aguantó un poco más mientras el lobo soplaba, pero al final también se derrumbó.",
  "idText15":"Y los dos hermanos salieron pitando para esconderse en la casa de ladrillo.",
  "idText16":"El lobo llegó a la última casa y les preguntó a los tres cerditos que estaban dentro: «¿Tampoco ahora me vais a abrir?».",
  "idText17":"Por supuesto, los cerditos no abrieron. Y el lobo empezó a soplar. Y a soplar. Y a soplar hasta ponerse rojo...",
  "idText18":"... pero la casa de ladrillo resistió perfectamente el soplido del lobo, que terminó quedándose sin fuerzas.",
  "idText19":"«¡Estos cerditos no van a poder conmigo!», gruñó el lobo. «Seguro que puedo entrar en esa casa de alguna forma», se dijo.",
  "idText20":"Y se subió al tejado y se metió por la chimenea.",
  "idText21":"Pero, aunque se creía muy listo, no sabía que los cerditos ya habían contado con eso...",
  "idText22":"... y habían puesto un caldero con agua hirviendo en esa mismísima chimenea. «¡Auuuuu!», gritó el lobo.",
  "idText23":"Así fue cómo los tres cerditos consiguieron que el lobo se fuera corriendo y los dejara en paz.",
  "idText24":"Aunque había costado más esfuerzo construirla, ¡podrían vivir tranquilos en la casa de ladrillo!"
}
