Repository: pyromobile/nubomedia-ouatclient-src
Catalog: ios/LiveTales-smartphones/uoat/*.lproj/Localizable.strings
Languages: es

# view.profile
source: Profile
es: Perfil

# view.logInSignUp
source: Login
es: Entrar

# taleModeLobby.inviteFriends
source: To enjoy with your friends you can login or signup!
es: ¡Para divertirte con tus amigos puedes entrar o registrarte!

# taleModeLobby.loginSignup
source: Log In / Sign Up
es: Entrar / Registrarse

# galleryView.noPhotos
source: To see photos, you must take photos from tale or free mode!
es: ¡Para ver fotos, debes hacer fotos desde el modo libre o cuento!

# galleryManagerView.removeAction
source: Remove photos
es: Borrar fotos

# galleryManagerView.photosRemoved
source: Your photos have been removed!
es: ¡Tus fotos han sido eliminadas!

# galleryManagerView.saveAction
source: Save photos
es: Guardar fotos

# galleryManagerView.photosSaved
source: Your photos have been move to album device!
es: ¡Tus fotos han sido movidas al albún del dispositivo!

# inviteNotificationsManagerView.invite
source: wants invite to you a %@ session
es: quiere invitarte a una sesion de %@

# inviteNotificationsManagerView.tale
source: tale reading
es: lectura de cuentos

# inviteNotificationsManagerView.costumes
source: costumes
es: disfraces

# notificationsManagerView.friendRequest
source: wanna to be your friend.
es: desea ser tu amigo/a.

# error.databaseCfgFail
source: Can't get KMS config from database!
es: ¡No se puede conectar con la base de datos!

# error.noInternetConnection
source: You can't get KMS config because you haven't internet connection!
es: ¡No se puede conectar con la base de datos porque no tienes conexión a internet!

# error.serverNotWorking
source: Server is not working!
es: ¡El servidor no está funcionando!

# error.roomFull
source: Too late! The room is full!
es: ¡Demasiado tarde! ¡La habitación está completa!

# error.unknown
source: Unknown error
es: Error desconocido.

# error.noGetFriendsFromDB
source: Can't get friends from database!
es: ¡No se pueden obtener amigos de la base de datos!

# error.sendNotification
source: Error while sending notifications!
es: ¡Se ha producido un error mandando notificaciones!

# error.loginUserWrong
source: User or password wrong!
es: ¡Usuario o clave erronea!

# error.profileNickNameChanged
source: Nick name wasn't changed!
es: ¡El apodo no fue cambiado!

# error.galleryRemovePhoto
source: Sorry, but some files couldn't be removed!
es: ¡Lo siento, algunos ficheros no pueden ser borrados!

# error.addFriendRequest
source: Imposible send your request.
es: Imposible enviar tu petición de amistad.

# attention.title
source: Attention
es: Atención

# attention.noGetFriendsFromDB
source: You can't choose friends because you haven't internet connection!
es: ¡No puedes seleccionar amigos porque no tienes conexión a internet!

# attention.networkWarning
source: You must have internet connection!
es: ¡Debes tener conexión a internet!

# attention.networkLost
source: Internet connection lost!
es: ¡Se ha perdido la conexión a internet!

# attention.noNetworkWithFreeMode
source: Internet connection lost! You can't use free mode!
es: ¡Se ha perdido la conexión a internet! ¡No puedes usar el modo libre!

# attention.loginNeedsTwoFields
source: You must fill two fields.
es: Debes rellenar los dos campos.

# attention.signupPasswordsMissMatch
source: The passwords missmatch!
es: ¡Las claves no coinciden!

# attention.signupNeedsThreeFields
source: You must fill three fields.
es: Debes rellenar los tres campos.

# attention.profileNeedField
source: You must fill this field.
es: Debes rellenar este campo.

# notice.title
source: Notice
es: Aviso

# notice.networkWorksAgain
source: Internet connection works again!
es: ¡La conexión a internet funciona de nuevo!

# notice.profileCopyUniqueCode
source: Unique code was copied to clipboard!
es: ¡Código único copiado al portapapeles!

# notice.profileNickNameChanged
source: Nick name was changed correctly!
es: ¡Apodo cambiado correctamente!

# notice.addFriendFriendRequestSent
source: You request has been sent!
es: ¡Tu petición ha sido enviada!

# takePhoto.title
source: Take photo
es: Tomar foto

# takePhoto.ok
source: Photo saved ok!
es: ¡Foto guardada correctamente!

# takePhoto.error
source: Error while saving photo!
es: ¡Error mientras se guardaba la foto!
