{
  "title":"Caperucita Roja",
  "idText01":"Érase una vez una niña que se llamaba Caperucita Roja. Iba caminando tranquilamente por el bosque con su capa y su caperuza rojas.",
  "idText02":"Además tenía una cesta llena de fruta para llevársela a su abuela, que estaba enferma.",
  "idText03":"«No te salgas del camino y no te distraigas; ve derecha a casa de la abuela», le había dicho su madre antes de salir.",
  "idText04":"Mientras atravesaba el bosque, un lobo se plantó delante de ella y le preguntó: «¿Adónde vas, Caperucita?».",
  "idText05":"«Voy a la casa de mi abuelita para llevarle fruta porque no se encuentra bien», le contestó la niña.",
  "idText06":"«¿Y por qué vas con tanta prisa? ¡Mira a tu alrededor! El bosque está lleno de flores y hace un día estupendo», dijo el lobo.",
  "idText07":"Caperucita se quedó pensando en lo que le dijo el lobo: «Seguro que las flores ayudarán a la abuelita a ponerse bien».",
  "idText08":"Y se entretuvo recogiendo unas pocas flores, sin darse cuenta de que el lobo, en silencio, siguió por el camino...",
  "idText09":"... y llegó antes que nadie a casa de la abuelita. ¡Qué listo era!",
  "idText10":"«Jejeje. Ha dejado la puerta abierta porque esperaba a Caperucita», pensó el lobo mientras se colaba dentro.",
  "idText11":"Así fue que el lobo se comió a la abuelita, que estaba en su cama, sin que la pobre se diera cuenta.",
  "idText12":"Pero tuvo cuidado de no comerse su ropa también. ¿Para qué? ¡Para disfrazarse con ella y engañar a Caperucita!",
  "idText13":"Un rato después, la niña llegó con su cestita que ahora tenía flores además de fruta.",
  "idText14":"«La puerta está abierta... ¡Qué raro!», pensó antes de entrar.",
  "idText15":"Cuando Caperucita se acercó a la cama algo le olió a chamusquina. «Abuelita», dijo, «¡qué orejas tan grandes tienes!».",
  "idText16":"«Son para oírte mejor», dijo el lobo disfrazado. «¡Y qué ojos más grandes tienes!», siguió Caperucita. «¡Son para verte mejor!».",
  "idText17":"«¡Y tu boca es enorme!», dijo al fin la pobre niña. Entonces el lobo abrió bien la boca y gritó: «¡Es para comerte mejor!».",
  "idText18":"No muy lejos de allí pasaba un cazador, que se sorprendió mucho al ver la puerta de la casa abierta de par en par.",
  "idText19":"«Hummm... Esto es muy raro.», pensó. Y decidió que entraría para ver qué pasaba.",
  "idText20":"Una vez dentro de la casa, el cazador se encontró con el lobo medio dormido después de la comilona...",
  "idText21":"... y decidió que aquello no podía ser. «¡Vamos a ver lo que te has comido, lobo glotón!».",
  "idText22":"Gracias al cazador, la niña y su abuelita no se convirtieron en el almuerzo del lobo.",
  "idText23":"«Nunca más me va a engañar un lobo, abuelita», gritó Caperucita. «¡Cómo me alegro de que hayas venido!», le dijo su abuela."
}
