{
    "title":"Rotkäppchen",
    "idText01":"Es war einmal ein Mädchen namens Rotkäppchen. Eines Tages spazierte es durch den Wald und trug dabei einen roten Umhang und ihr Käppchen.",
    "idText02":"Heute hatte sie außerdem einen Korb mit Obst dabei, den sie ihrer kranken Großmutter bringen wollte.",
    "idText03":"\"Komm unterwegs nicht vom Weg ab und geh direkt zu Großmutters Haus\", bat ihre Mutter sie bevor Rotkäppchen aufbrach.",
    "idText04":"Auf ihrem Weg durch den Wald tauchte plötzlich ein Wolf vor ihr auf und fragte: \"Wohin des Weges, Rotkäppchen?\".",
    "idText05":"\"Ich bin auf dem Weg zu meiner Großmutter um ihr etwas Obst zu bringen, denn es geht ihr nicht gut\", antwortete das Mädchen.",
    "idText06":"\"Und warum hast Du es so eilig? Guck Dich doch mal um! Der Wald ist voller schöner Blumen und es ist so ein schöner Tag\", fuhr der Wolf fort.",
    "idText07":"Rotkäppchen dachte über die Worte des Wolfs nach. \"Ein schöner Blumenstrauß würde Großmutter sicher auch helfen um sich wieder besser zu fühlen\".",
    "idText08":"Und so fing sie an Blumen zu pflücken ohne zu merken, dass der Wolf ganz still dem Pfad folgte...",
    "idText09":"... und vor ihr am Haus der Großmutter ankam. Wie gerissen er doch war!",
    "idText10":"\"Hehehe. Sie hat die Tür aufgelassen weil sie Rotkäppchen erwartet hat\", dachte der Wolf, als er in das Haus hineinschlich.",
    "idText11":"Und so aß der Wolf die arme Großmutter, die im Bett lag und nicht wusste, wie ihr geschah.",
    "idText12":"Doch der Wolf achtete darauf, ihre Kleidung nicht zu verspeisen. Warum? Weil er sich später als Großmutter verkleiden wollte um Rotkäppchen an der Nase herumzuführen!",
    "idText13":"Eine Weile später kam das Mädchen an und hatte nun außer Obst auch hübsche Blumen dabei.",
    "idText14":"\"Die Tür ist offen... wie komisch!\", dachte es bevor es eintrat.",
    "idText15":"Als Rotkäppchen sich seiner im Bett liegenden Großmutter näherte, spürte sie, dass etwas nicht in Ordnung war. \"Großmutter, was hast Du nur für große Ohren!\"",
    "idText16":"\"Damit ich Dich besser hören kann\", sagte der verkleidete Wolf. \"Und Großmutter, was hast Du für große Augen!\", fuhr Rotkäppchen fort. \"Damit ich Dich besser sehen kann!\"",
    "idText17":"\"Und was für einen großen Mund Du hast!\", sagte das arme Mädchen schließlich. Da riss der Wolf sein riesiges Maul auf und brüllte \"Damit ich Dich besser essen kann!\"",
    "idText18":"Zur gleichen Zeit war ein Jäger in der Nähe von Großmutters Haus unterwegs und wunderte sich sehr beim Anblick der geöffneten Haustür.",
    "idText19":"\"Hmmm... das ist aber merkwürdig\", dachte er. Und so beschloss er, einzutreten um nach dem Rechten zu sehen.",
    "idText20":"Im Haus fand der Jäger den Wolf, der nach diesem Festmahl eingeschlafen war...",
    "idText21":"... und entschied, dass er das nicht zulassen konnte. \"Mal gucken, was Du gegessen hast, alter Sünder!\", sagte er zu dem Wolf.",
    "idText22":"Dank des Jägers fielen das Mädchen und seine Großmutter der Gefräßigkeit des Wolfes letztendlich nicht zum Opfer.",
    "idText23":"\"Nie wieder lasse ich mich von einem Wolf hereinlegen, Großmutter\", rief Rotkäppchen aus. \"Wie froh ich bin, dass Du gekommen bist!\", erwiderte seine Großmutter."
}
