{
    "title":"Die drei Schweinchen",
    "idText01":"Es waren einmal drei Schweinchen, die Brüder waren. Eines Tages beschlossen sie, dass es an der Zeit war, ihr Elternhaus zu verlassen.",
    "idText02":"\"Jeder von uns soll sein eigenes Haus bauen!\", sagten sie voller Tatendrang.",
    "idText03":"Das erste der drei Schweinchen war ein bischen faul und baute ganz schnell ein Haus aus Stroh, um so schnell wie möglich seinen Mittagsschlaf halten zu können.",
    "idText04":"\"Es ist nicht nötig, so einen großen Aufwand zu betreiben und sich so sehr abzumühen\", dachte das Schweinchen just bevor es einschlief.",
    "idText05":"Das zweite Schweinchen hatte großen Hunger, deshalb verbrachte es eine Weile damit, sich ein Holzhaus zu bauen, um dann essen zu können.",
    "idText06":"Währenddessen war das dritte Schweinchen damit beschäftigt, schwere Ziegelsteine herbeizuschleppen...",
    "idText07":"...und arbeitete auch noch Stunden,  nachdem seine Brüder bereits ausruhten,  an dem Bau seines Hauses.",
    "idText08":"Aber Vorsicht! Die Schweinchen hatten nicht bemerkt, dass ein Wolf um ihre Häuser herumschlich.",
    "idText09":"\"Hmm... Leckere neue Nachbarn!\", dachte der Wolf und leckte sich die Lippen.",
    "idText10":"Zunächst ging der Wolf zum Strohhaus des faulen Schweinchens und brüllte: \"Öffne mir die Tür oder ich werde husten und prusten und Dir Dein Haus zusammenpusten!\"",
    "idText11":"Da ihm niemand die Tür öffnete, fing der Wolf an zu pusten... und das Haus stürzte im Nu zusammen!",
    "idText12":"Das arme Schweinchen kam herausgerannt und versteckte sich im Holzhaus seines Bruders.",
    "idText13":"Dann aber nahm der Wolf sich auch dessen Haus vor. \"Öffnet mir oder ich werde auch dieses Haus zusammenpusten!\". Doch niemand öffnete.",
    "idText14":"Das Holzhaus hielt dem Pusten des Wolfes etwas länger stand, fiel aber letzendlich auch in sich zusammen.",
    "idText15":"Und die zwei Brüder liefen so schnell sie konnten zu dem aus Ziegelsteinen gebauten Haus ihres Bruders, um dort Schutz zu finden.",
    "idText16":"Als der Wolf am dritten Haus ankam, fragte er die drei Schweinchen, die sich drinnen versteckt hatten: \"Wollt Ihr mir auch diesmal nicht aufmachen?\"",
    "idText17":"Natürlich dachten die Schweinchen gar nicht daran, dem Wolf die Tür zu öffnen. Und so fing dieser an zu pusten. Und er pustete und pustete und pustete bis er ganz rot wurde...",
    "idText18":"...doch das Ziegelhaus leistete dem Pusten des Wolfes perfekten Widerstand, und der Wolf wurde schwächer und schwächer, bis er ganz außer Atem war und aufgeben musste.",
    "idText19":"\"Diese Schweinchen werden mir nicht entkommen!\", knurrte der Wolf. \"Irgendwie werde ich schon in das Haus reinkommen\", dachte er.",
    "idText20":"Und so kletterte auf das Dach und stieg in den Schornstein.",
    "idText21":"Und obwohl der Wolf sich mit seiner Idee sehr schlau vorkam, hatten die Schweinchen bereits mit ihm gerechnet...",
    "idText22":"... und ihm einen Kessel mit kochendem Wasser am unteren Ende des Schornsteins aufgebaut. \"Auaaaaa!\", schrie der Wolf, als er im siedeheißen Wasser des Kessels landete.",
    "idText23":"Und so kam es, dass die drei kleinen Schweinchen den Wolf vertrieben und dieser sie nie wieder bedrohte.",
    "idText24":"Und siehe da, es hatte sich gelohnt, soviel Arbeit und Mühe in das Haus aus Ziegelsteinen zu stecken, denn hier lebten die drei kleinen Schweinchen von nun an glücklich und zufrieden!"
}
